"kAlertTitleFormat" = "Ett konto har ordnats åt dig på %@. Vill du ställa in dina program att använda den här servern?";
"kAlertMsgFormat" = "Den här servern erbjuder %@-tjänster.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@och %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ och %@";

"kSetUpBtn" = "Inställningar";
"kNotNowBtn" = "Inte nu";
"kDontAskAgainBtn" = "Fråga inte igen";
"kAlertTitle" = "Mac OS X Server-inbjudan";

// needed for services list
"AddressBook" = "Adressbok";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
